/* Email subject to help translate */
"%@: Help translate" = "%@: Help translate";

/* Email subject to recommend words */
"%@: Recommend game words" = "%@: Recommend game words";

/* Number of players in the game */
"%ld players" = "%ld players";

/* Intro screen 1 title */
"A party game" = "A party game";

/* Intro screen 3 detail */
"then vote to eliminate one player (can't use word to describe itself or repeat other players, break ties with a revote)" = "then vote to eliminate one player (can't use word to describe itself or repeat other players, break ties with a revote)";

/* Intro screen 2 detail */
"But the impostor's word is different" = "But the impostor's word is different";

/* Close the settings menu */
"Cancel" = "Cancel";

/* Dismiss the introduction screen */
"Close" = "Close";

/* Intro screen 3 title */
"Each round players describe their word" = "Each round players describe their word";

/* Intro screen 2 title */
"Everyone sees their secret word" = "Everyone sees their secret word";

/* Intro screen 1 detail */
"For 3 to 12 players" = "For 3 to 12 players";

/* In the settings menu */
"Help translate this app" = "Help translate this app";

/* Text for sharing on social network */
"I am playing the party game %@" = "I am playing the party game %@";

/* Email body */
"I love the %@ app and can help translate into: [[[WHICH LANGUAGE?]]]" = "I love the %@ app and can help translate into: [[[WHICH LANGUAGE?]]]";

/* Email body */
"I love the %@ app and have an idea of some more pairs of words you can use in it:" = "I love the %@ app and have an idea of some more pairs of words you can use in it:";

/* Dismiss the popup */
"OK" = "OK";

/* Current player */
"Player #%ld" = "Player #%ld";

/* After someone killed */
"Player #%ld starts this round" = "Player #%ld starts this round";

/* When the game starts */
"Player #%ld was randomly selected to start the first round" = "Player #%ld was randomly selected to start the first round";

/* In the settings menu */
"Recommend game words" = "Recommend game words";

/* In the settings menu */
"Reset player photos" = "Reset player photos";

/* In the settings menu */
"Share this app" = "Share this app";

/* Intro screen 4 detail */
"the impostor must survive with one other player" = "the impostor must survive with one other player";

/* After someone was killed */
"The impostor remains" = "The impostor remains";

/* After the game is over */
"The impostor was defeated" = "The impostor was defeated";

/* After the game is over */
"The impostor won" = "The impostor won";

/* Intro screen 4 title */
"To win" = "To win";

/* On the secret word screen */
"Your secret word is" = "Your secret word is";

/* On the configuration screen */
"Unlock more words" = "Unlock more words";

